<?php
get_header();
?>

<head>
  <title>Legal</title>
</head>

<main>
  <div class="legal">
    <div class="legal-title">
      <h2">特定商取引法に基づく表記</h2>
    </div>
    <table class="legal-table">
      <tr>
        <th>販売事業者名</th>
        <td>株式会社ALBONA</td>
      </tr>
      <tr>
        <th>所在地</th>
        <td>〒153-0042 東京都目黒区青葉台３丁目１０−１ VORT青葉台Ⅱ</td>
      </tr>
      <tr>
        <th>事業内容</th>
        <td>広告代理業,SNSマーケティング業,D2C事業</td>
      </tr>
      <tr>
        <th>販売責任者</th>
        <td>野下 滉貴</td>
      </tr>
      <tr>
        <th>電話番号</th>
        <td>03-6824-4592</td>
      </tr>
      <tr>
        <th>メールアドレス</th>
        <td>support@raysee.jp</td>
      </tr>
      <tr>
        <th>キャンセルに関する特約（法11条4号及び省令8条5号）</th>
        <td>対象占い師の鑑定メニューについて返金を希望する場合は、鑑定実施から7日以内に専用のフォームから申請してください。</td>
      </tr>
      <tr>
        <th>お問い合わせ</th>
        <td>マイページに記載の公式LINEから<br>受付時間10:00~17:00（土日祝を除く）</td>
      </tr>
      <tr>
        <th>商品代金以外の付帯費用</th>
        <td>当社ウェブサイトのページの閲覧、コンテンツ購入に必要となるインターネット接続料金、通信料金等は、利用者のご負担となります</td>
      </tr>
      <tr>
        <th>商品に隠れた瑕疵があった場合の責任範囲</th>
        <td>賠償範囲は直近1か月の利用代金を上限とします</td>
      </tr>
      <tr>
        <th>ソフトウェアの動作環境</th>
        <td>Webブラウザー</td>
      </tr>
      <tr>
        <th>クーリングオフについて</th>
        <td>特定商取引法に規定されているクーリングオフが適用されるサービスではありません。</td>
      </tr>
      <tr>
        <th>お支払い方法</th>
        <td>
          <p>・クレジットカード（visa, master）</p>
          <p>・銀行振込</p>
        </td>
      </tr>
      <tr>
        <th>代金の支払い時期</th>
        <td>
          <p>クレジットカード：鑑定終了日の24時00分</p>
          <p>銀行振込：鑑定終了日から5日後の17時までにお振込み</p>
        </td>
      </tr>
      <tr>
        <th>商品の引き渡し時期</th>
        <td>購入後、ヒアリングを経て48時間以内を目安に提供</td>
      </tr>
    </table>
  </div>
</main>



<?php
get_footer();
?>